tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bat"
brew "chezmoi"
brew "cocoapods"
brew "exa"
brew "gnupg"
brew "node"
brew "nvm"
brew "screenfetch"
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh"
cask "android-studio"
cask "figma"
cask "flipper"
cask "google-chrome"
cask "keet"
cask "nextcloud"
cask "obs"
cask "openoffice"
cask "protonvpn"
cask "react-native-debugger"
cask "signal"
cask "spotify"
cask "telegram-desktop"
cask "vscodium"
cask "zulu11"
